brew "curl"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "mise"
brew "rcm"
brew "sheldon"
brew "starship"
brew "tig"
brew "wget"
cask "1password"
cask "alfred"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "google-drive"
cask "homerow"
cask "karabiner-elements"
cask "logi-options+"
cask "logitune"
cask "rancher"
cask "visual-studio-code"
cask "wezterm"
cask "zoom"
