tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "anyenv"
brew "bat"
brew "coreutils"
brew "curl"
brew "direnv"
brew "exa"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghq"
brew "git"
brew "gradle"
brew "jq"
brew "peco"
brew "rcm"
brew "ripgrep"
brew "starship"
brew "tig"
brew "wget"
brew "heroku/brew/heroku"
cask "1password"
cask "adoptopenjdk8"
cask "alfred"
cask "android-file-transfer"
cask "deepl"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "iterm2"
cask "kindle-previewer"
cask "logitech-options"
cask "spotify"
cask "visual-studio-code"
