tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "curl"
brew "gh"
brew "ghq"
brew "git"
brew "mise"
brew "rcm"
brew "starship"
brew "tig"
brew "wget"
brew "fzf"
cask "alfred"
cask "font-hackgen-nerd"
cask "google-chrome"
cask "visual-studio-code"
cask "wezterm"
cask "karabiner-elements"
cask "logitech-options"
cask "1password"
cask "deepl"
cask "rancher"
