tap "homebrew/cask"
tap "homebrew/core"
tap "datadog-labs/pack"
tap "soracom/soracom-cli"
tap "databricks/tap"
brew "yusukebe/tap/ax"
brew "crit"
brew "curl"
brew "databricks"
brew "gh"
brew "ghq"
brew "git"
brew "jq"
brew "mise"
brew "datadog-labs/pack/pup"
brew "rcm"
brew "soracom-cli"
brew "starship"
brew "tig"
brew "wget"
brew "fzf"
brew "sheldon"
cask "font-hackgen-nerd"
